Repository: boom-bike/boombike
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: get_there_by_bike_content
fr: <p>De façon générale, préférez les routes calmes et éloignées des grandes villes. Si cela rajoute parfois 20% de distance à votre trajet, vous aurez l’assurance d’un itinéraire agréable et sûr.</p><p>Pour établir votre itinéraire, plusieurs solutions existent:</p><ul><li>Suivre les routes de vélo: ce sont généralement des « voies propres » bien balisées, idéales donc du point de vue sécurité et tranquillité. <a href="http://www.eurovelo.org/" target="blank">Visiter le site Eurovélo</a></li><li>Utiliser des outils en ligne et ajuster la route si nécessaire:<ul><li><a href="https://www.google.fr/maps" target="blank">Google Maps</a>: attention au mode Vélo qui réserve régulièrement des surprises</li><li><a href="http://www.naviki.org/" target="blank">Naviki</a>: qui est en version bêta et privilégie les vraies routes de vélo</li><li><a href="http://www.garmin.com/fr/maps/logiciel/basecamp/" target="blank">Basecamp</a>: un logiciel gratuit qui permet véritablement d’explorer les cartes et d’étudier le dénivelé</li><li><a href="http://www.bikemap.net/fr/#/z5/45.55252,0.70312/terrain" target="blank">Bikemap</a>: retrouver les meilleurs trajets des utilisateurs</li></ul><li>Utiliser une bonne vieille carte: si elle est assez précise, un surligneur permet de mettre en évidence les petites routes à suivre.</li></ul><p>Notre conseil: tous les moyens sont bons pour arriver à ses fins. Combiner tous les moyens énoncés pour construire son itinéraire est la meilleure des façons d’arriver à une solution satisfaisante en terme de distance et de sécurité.</p><p>> Un exemple de route<a href="https://docs.google.com/document/d/1pmomn2f-ibzGD203bjsRpPynM7AocYbxlVKPVe6eSS4/edit?usp=sharing" target="blank"> du nord de la France jusqu’à Idanha-a-nova</a></p>

source: by train
fr: En train

source: get_there_by_train_content
fr: <p>Le train peut vous permettre de réduire votre trajet à vélo et de profiter quand même du paysage. C’est aussi la première solution de replis si vous décidez de ne pas pédaler du tout.</p><p>Pour plus d’infos, rendez-vous sur les sites des différentes compagnies:</p><ul><li><a href="http://www.voyages-sncf.com/" target="blank">Voyages SNCF</a> - <a href="http://tgv.voyages-sncf.com/services-train/velo-a-bord" target="blank">Trains + vélo</a></li><li><a href="http://www.renfe.com/FR/viajeros/index.html" target="blank">Renfe</a> - <a href="http://bicisaltren.conbici.org/?page_id=689" target="blank">Les vélos dans les trains espagnols</a></li><li><a href="http://www.cp.pt/cp/?lang=en" target="blank">CP (Caminhos de ferro Portugueses)</a> - <a href="http://www.cp.pt/cp/displayPage.do?vgnextoid=ffc33f9c1cee5010VgnVCM1000007b01a8c0RCRD#6" target="blank">Les vélos dans les trains portugais</a></li></ul>

source: by bus
fr: En bus

source: get_there_by_bus_content
fr: <p>Vous pouvez prendre le bus avec votre vélo mais préférez dans ce cas <a href="http://www.alsa.es/fr/" target="blank">voyager avec Alsa</a>. Le billet s’achète facilement et les conducteurs vous aideront avec votre vélo et vos bagages. Sinon vous pouvez vous rabattre sur Eurolines mais sans votre vélo! Les équipements sportifs ne sont en effet pas acceptés à bord…</p><p>Le Boom Festival vous propose aussi des voyages en bus depuis les aéroports et grandes villes. Pour plus d’informations, rendez-vous sur le <a href="http://www.boomfestival.org/boom2014/tickets/boom-bus-info/" target="blank"> site officiel du festival</a>.</p>

source: by car
fr: En voiture

source: get_there_by_car_content
fr: <p>Aller au festival à vélo prend assurément beaucoup plus de temps que des moyens de transport plus traditionnels tels que la voiture. Si c’est la solution que vous choisissez, essayez de privilégier le covoiturage:</p><ul><li><a href="https://www.liftshare.com/content/default.asp?sid=2582&sid2=2088&skin=539&lang=FR&country=FR#" target="blank">Page Liftshare du Boom 2014</a></li><li><a href="http://www.trancegoa.org/l,trancegoa,12,,1.html" target="blank">Trancegoa</a>: propositions et recherches de covoiturage</li></ul>

source: teleportation
fr: Téléportation

source: teleport_there
fr: <p>Non c'est juste une blague...</p>

source: boom_bike_guide
fr: Lisez le <a href="http://www.boomfestival.org/boom2014/site/pdf/boomfest_bybike_initiative_supportGuide.pdf" target="blank"> Guide de la Boom By Bike Initiative</a> créé par les organisateurs

source: Together
fr: Ensemble

source: Visited cities
fr: Villes visitées

source: Hello
fr: Bonjour

source: You defined
fr: Vous avez défini

source: checkpoint(s)
fr: points de passage

source: Location
fr: Lieu

source: # Stops in location
fr: # Arrêts prévus

source: You have no checkpoints yet.
fr: Vous n'avez prévu aucun arrêt pour le moment.

source: Boom Bikers checkpoints
fr: Arrêts des cyclistes

source: cities will be visited by bikers
fr: villes doivent être visitées

source: Add a city you plan to visit
fr: Ajouter un point de passage

source: Use my Google Maps search as location
fr: Utiliser ma recherche Google Maps comme étape

source: Add this checkpoint
fr: Ajouter cette étape

source: Checkpoint
fr: Etape

source: Checkpoints
fr: Etapes

source: Enter a location
fr: Entrer une adresse

source: Visit date
fr: Date de passage

source: Bycycle tourers visiting
fr: Cyclistes passant par

source: Checkpoints defined by
fr: Etapes définies par

source: Contact
fr: Contacter

source: Contact this tourer by email
fr: Contacter ce cycliste par email

source: Sorry, this user did not set his email address :(
fr: Désolé, cette personne n'a pas renseigné son adresse email :(

source: You successfully added a checkpoint at
fr: Vous avez bien ajouté une étape à

source: No checkpoints have been defined yet.
fr: Nos amis cyclistes n'ont défini aucune étape pour le moment.

source: You are not logged in.
fr: Vous n'êtes pas connecté.

source: Would you like to create an account? We implemented a Facebook login to make it simple but a Facebook account is not mandatory to create an account.
fr: Voulez-vous ouvrir un compte? Nous avons implémenté une connexion via Facebook pour que cela soit plus simple, mais avoir un compte Facebook n'est pas obligatoire pour s'inscrire.

source: Once logged in, you will be able to define checkpoints and other cyclists will be able to contact you by email.
fr: Une fois connecté, vous pourrez définir les étapes de votre voyage et les autres utilisateurs pourront vous contacter par email.

source: Anyway, we will only ask for your name and email address, we do not save any personal data.
fr: Peu importe le moyen choisi pour vous connecter, nous ne vous demandons que votre nom et votre adresse email. Aucune donnée personnelle n'est sauvegardée.

source: > I want to login or create an account
fr: > Je veux me connecter ou créer un compte <

source: > I want to login <
fr: > Je veux me connecter <

source: > I want to create an account <
fr: > Je veux créer un compte <

source: Login / create an account
fr: Se connecter / Créer un compte

source: ^bicycle-touring$
fr: ^cyclotourisme$

source: ^boom-and-bike$
fr: ^boom-et-velo$

source: ^get-there$
fr: ^se-rendre-au-festival$

source: ^together$
fr: ^ensemble$

source: '^city_visit/(?P<location>.+)$'
fr: '^etapes/(?P<location>.+)$'

source: ^user_checkpoints/(?P<id>[0-9]+)$
fr: etapes_utilisateur/(?P<id>[0-9]+)$
