Repository: boom-bike/boombike
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Usernames can only contain letters, digits and @/./+/-/_.
fr: Le pseudo ne doit contenir que des lettres, des chiffres, et @/./+/-/_.

source: Username can not be used. Please use other username.
fr: Ce pseudo ne peut pas être utilisé. Veuillez en choisir un autre.

source: This username is already taken. Please choose another.
fr: Ce pseudo est déjà pris, merci d'en choisir un autre.

source: Password
fr: Mot de passe

source: Password must be a minimum of {0} characters.
fr: La longueur minimum du mot de passe est de {0} caractères.

source: Remember Me
fr: Se souvenir de moi

source: E-mail address
fr: Adresse E-mail

source: Username
fr: Pseudo

source: Username or e-mail
fr: Pseudo ou e-mail

# field label
source: Login
fr: Identifiant

source: This account is currently inactive.
fr: Ce compte est désactivé.

source: The e-mail address and/or password you specified are not correct.
fr: L’adresse e-mail ou le mot de passe sont incorrects.

source: The username and/or password you specified are not correct.
fr: Le pseudo ou le mot de passe sont incorrects.

source: The login and/or password you specified are not correct.
fr: L'identifiant ou le mot de passe sont incorrects.

source: E-mail (optional)
fr: E-mail (optionnel)

source: A user is already registered with this e-mail address.
fr: Un autre utilisateur utilise déjà cette adresse e-mail.

source: Password (again)
fr: Mot de passe (à nouveau)

source: You must type the same password each time.
fr: Vous devez tapez deux fois le même mot de passe.

source: This e-mail address is already associated with this account.
fr: L'adresse e-mail est déjà associée à votre compte.

source: This e-mail address is already associated with another account.
fr: L'adresse e-mail est déjà associée à un autre compte.

source: Current Password
fr: Mot de passe actuel

source: New Password
fr: Nouveau mot de passe

source: New Password (again)
fr: Nouveau mot de passe (encore)

source: Please type your current password.
fr: Merci d'indiquer votre mot de passe actuel.

source: The e-mail address is not assigned to any user account
fr: Cette adresse e-mail n'est pas associée à un compte utilisateur

source: user
fr: utilisateur

source: e-mail address
fr: adresse email

source: verified
fr: vérifiée

source: primary
fr: principale

source: email address
fr: adresse email

source: email addresses
fr: adresses email

source: created
fr: créée

source: sent
fr: envoyée

source: key
fr: clé

source: email confirmation
fr: email de confirmation

source: email confirmations
fr: emails de confirmation

source: Your account has no password set up.
fr: Vous devez d'abord définir le mot de passe de votre compte.

source: Your account has no verified e-mail address.
fr: Vous devez d'abord associer une adresse e-mail à votre compte.

source: Invalid response while obtaining request token from "%s".
fr: Réponse invalide en demandant le jeton réseau à "%s".

source: Invalid response while obtaining access token from "%s".
fr: Réponse invalide en demandant le jeton d'accès au réseau "%s".

source: No request token saved for "%s".
fr: Pas de demande de jeton sauvegardé pour "%s".

source: No access token saved for "%s".
fr: Pas de jeton d'accès sauvegardé pour "%s".

source: No access to private resources at "%s".
fr: Accès aux ressources privés de "%s" impossible.

source: Account Inactive
fr: Compte désactivé

source: This account is inactive.
fr: Ce compte est désactivé.

source: Account
fr: Compte

source: E-mail Addresses
fr: Adresses e-mail

source: The following e-mail addresses are associated with your account:
fr: Les adresses e-mail suivantes sont associées à votre compte :

source: Verified
fr: Vérifiée

source: Unverified
fr: Non vérifiée

source: Primary
fr: Principale

source: Make Primary
fr: Rendre Principale

source: Re-send Verification
fr: Renvoyer la vérification

source: Remove
fr: Retirer

source: Warning:
fr: Attention :

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
fr: Vous n'avez aucune adresse e-mail associée à votre compte. Vous devriez ajouter une adresse email pour pouvoir recevoir des notifications, réinitialiser votre mot de passe, etc.

source: Add E-mail Address
fr: Ajouter une adresse E-mail

source: Add E-mail
fr: Ajouter E-mail

source: Do you really want to remove the selected e-mail address?
fr: Voulez-vous vraiment retirer cette adresse e-mail ?

source: Confirm E-mail Address
fr: Confirmer l'adresse e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fr: Merci de confirmer que <a href="mailto:%(email)s">%(email)s</a> est l'adresse email de %(user_display)s.

source: Confirm
fr: Confirmer

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
fr: Ce lien de confirmation d'adresse email est expiré ou non valide. Veuillez faire <a href="%(email_url)s">une nouvelle demande de confirmation</a>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fr: Vous avez confirmé que l'adresse email de l'utilsateur %(user_display)s est <a href="mailto:%(email)s">%(email)s</a>.

source: Sign In
fr: Connexion

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
fr: Veuillez vous connecter avec un de vos comptes tiers existants. Ou, <a href="%(signup_url)s">vous inscrire</a> avec un compte %(site_name)s et vous connecter ci-dessous :

source: or
fr: ou

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
fr: Si vous n'avez pas encore créé un compte, alors <a href="%(signup_url)s">inscrivez-vous</a> d'abord.

source: Forgot Password?
fr: Mot de passe oublié ?

source: Sign Out
fr: Se Déconnecter

source: Are you sure you want to sign out?
fr: Etes-vous sûr de vouloir vous déconnecter ?

source: Change Password
fr: Modifier le mot de passe

source: Password Reset
fr: Réinitialisation du mot de passe

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
fr: Mot de passe oublié ? Indiquez votre adresse email ci-dessous et nous vous enverrons un email pour le réinitialiser.

source: Reset My Password
fr: Réinitialiser mon mot de passe

source: Please contact us if you have any trouble resetting your password.
fr: Merci de nous contacter si vous n'arrivez pas à réinitialiser votre mot de passe.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un email. Merci de nous contacter si vous ne le recevez pas dans les minutes qui suivent.

source: Bad Token
fr: Mauvais jeton d'identification

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
fr: Le lien de réinitialisation du mot de passe est invalide. Il a peut être déjà été utilisé. Veuillez faire une nouvelle <a href="%(passwd_reset_url)s">demande de réinitialisation de mot de passe</a>.

source: change password
fr: modifer le mot de passe

source: Your password is now changed.
fr: Votre mot de passe a été modifié.

source: Set Password
fr: Définir un mot de passe

source: Signup
fr: Inscription

source: Sign Up
fr: Création de compte

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
fr: Vous avez déjà un compte? Alors <a href="%(login_url)s">ouvrez une session</a>.

source: Sign Up Closed
fr: Inscription Fermée

source: We are sorry, but the sign up is currently closed.
fr: Nous sommes désolés, mais l'inscription est actuellement fermée.

source: Verify Your E-mail Address
fr: Vérifiez votre adresse email

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
fr: Pour voir cette partie du site, il faut d'abord que nous ayons vérifié que vous êtes bien le propriétaire de l'adresse email que vous nous avez indiqué.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un email de vérification. Merci de cliquer sur le lien inclus dans ce courriel. Contactez nous si vous ne l'avez pas reçu d'ici quelques minutes.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
fr: <strong>Remarque:</strong> vous pouvez toujours <a href="%(email_url)s">changer votre adresse email</a>.

source: User %(user_display)s at %(site_name)s has given this as an email address. To confirm this is correct, go to %(activate_url)s
fr: L'utilisateur %(user_display)s du site %(site_name)s nous a indiqué posséder cette adresse email. Pour confirmer que vous êtes bien le propriétaire, allez à %(activate_url)s

source: You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password. %(password_reset_url)s In case you forgot, your username is %(username)s. Thanks for using our site!
fr: Vous recevez ce courriel, car vous ou quelqu'un d'autre avez demandé de réinitialiser votre mot de passe sur le site %(site_domain)s. Vous pouvez simplement ignorer ce message si la demande ne vient pas de vous. Pour réinitialiser votre mot de passe, cliquez sur le lien ci-dessous : %(password_reset_url)s Si vous l'avez oublié, votre pseudo est %(username)s. Merci d'utiliser notre site !

source: Password Reset E-mail
fr: Réinitialisation de mot de passe par email

source: You cannot remove your primary e-mail address (%(email)s).
fr: Vous ne pouvez pas supprimer votre adresse e-mail principale (%(email)s).

source: Confirmation e-mail sent to %(email)s.
fr: E-mail de confirmation envoyé à %(email)s.

source: You have confirmed %(email)s.
fr: Vous avez confirmé %(email)s.

source: Removed e-mail address %(email)s.
fr: Adresse e-mail %(email)s supprimée.

source: Successfully signed in as %(name)s.
fr: Connexion avec %(name)s réussie.

source: You have signed out.
fr: Vous êtes déconnecté.

source: Password successfully changed.
fr: Mot de passe modifié.

source: Password successfully set.
fr: Mot de passe défini.

source: Primary e-mail address set.
fr: Adresse e-mail principale enregistrée.

source: Your primary e-mail address must be verified.
fr: Votre adresse e-mail principale doit être vérifiée.

source: Note
fr: Remarque

source: you are already logged in as %(user_display)s.
fr: vous êtes déjà connecté en temps que %(user_display)s.

source: OpenID Sign In
fr: Connexion OpenID

source: Social Network Login Failure
fr: Echec de la connexion au réseau social

source: An error occurred while attempting to login via your social network account.
fr: Une erreur est survenue en tentant de se connecter à votre compte de réseau social.

source: Account Connections
fr: Comptes associés

source: You can sign in to your account using any of the following third party accounts:
fr: Vous pouvez ouvrir une session en utilisant l'un de ces réseaux sociaux :

source: You currently have no social network accounts connected to this account.
fr: Aucun réseau social associé à votre compte.

source: Add a 3rd Party Account
fr: Ajouter un compte de réseau social

source: Login Cancelled
fr: Ouverture de session annulée

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
fr: Vous avez annulé la connexion à notre site via l'un de vos compte de réseau social. S'il s'agit d'une erreur, merci de refaire <a href="%(login_url)s">connexion</a>.

source: The social account has been connected.
fr: Le compte social a été connecté.

source: The social account is already connected to a different account.
fr: Ce compte social est déjà connecté à un autre compte.

source: The social account has been disconnected.
fr: Le compte social a été déconnecté.

source: Bicycle Touring
fr: Cyclotourisme

source: ... or bicycle trekking?
fr: ... ou cyclo-randonnée?

source: A good way to get fit!
fr: Un bon moyen d'être en forme!

source: Getting closer to locals
fr: A la rencontre des locaux

source: What is the Boom?
fr: C'est quoi le Boom?

source: This is not my kind...
fr: C'est pas trop mon genre...

source: You're already there!
fr: Vous y êtes déjà!

source: Boom and Bike
fr: Boom et Vélo

source: A state of mind...
fr: Un état d'esprit...

source: ... and common values!
fr: ... et des valeurs communes

source: Have questions? Need information?
fr: Des questions? Besoin d'informations?

source: Contact me at
fr: Contactez-moi sur

source: boom_bike_note
fr: Pour vous aider à aller au Boom Festival à vélo et en profiter le plus possible, je réunis ici mes expériences de 2012 et de 2013 à travers la France, l’Espagne et le Portugal.

source: What is bicycle touring?
fr: Le cyclotourisme c'est quoi?

source: bicycle_touring
fr: <p>Tout d’abord, le tourisme consiste à effectuer des activités de loisirs dans le cadre d’un voyage ou d’un séjour hors de notre environnement quotidien ou habituel. Le cyclotourisme consiste donc à faire du tourisme dont l’activité principale est le cyclisme. Le vélo y joue un rôle bien plus important qu’un simple moyen de transport ou une activité sportive: c’est une porte sur le monde et une ouverture sur les autres !</p><p>A l’inverse du vélo sur route (où faire un maximum de kilomètres en un minimum de temps est l’objectif), faire du tourisme à vélo c’est prendre le temps: le temps d’admirer le paysage, de discuter avec des inconnus autour d’un repas, de découvrir de façon authentique une autre culture, d’échanger un regard, de voler un sourire…</p><p>Choisir le vélo pour se déplacer c’est aussi accepter d’aller bien moins vite qu’en voiture ou en avion. C’est avec une certaine lenteur que l’on chemine vers un point de chute distant de plusieurs dizaines de kilomètres pour passer la nuit. Cela permet d’apprécier tout ce qui présente sur notre chemin, de vivre pleinement, tout simplement.</p><p>Balade, exercice physique, liberté, voyage écologique… Au final, tout cela résume très bien le cyclotourisme, mais ce n’est pas comme aller faire ses courses chez le marchant du coin. Il faut prévoir où on va dormir et comment, savoir ce que l’on va manger ou pouvoir cuisiner, préparer chaque étape… Bref, penser pratique !</p>

source: bicycle_trekking
fr: <p>La cyclo-randonnée relève bien plus de la performance physique que du voyage: c’est plutôt un challenge sportif qu’une longue balade, une activité limitée dans le temps (dépassant rarement quelques jours de suite) et généralement intense (choix d'un parcours d’une difficulté donnée). A ne pas confondre avec le cyclotourisme donc, le voyage s’intègrant ici dans la durée et n’ayant pas pour but d’atteindre un objectif sportif.</p><p>La difficulté des randonnées justifie un équipement fiable et performant, c’est pourquoi les cyclotouristes trouveront une quantité importante d’information et de matériel à lui emptrunter: tente ultra-légère, réchaud ou encore matériel d’orientation. Si on peut se passer de cette technicité, elle rend les étapes bien plus agréables en nous permettant par exemple de manger chaud n’importe quand ou simplement de nous diriger dans la bonne direction.</p><p>De nombreuses questions d’ordre logistique se pose au cyclotouriste qui ne devra pas seulement préparer chaque étape de son voyage mais aussi emmener tout le matériel adapté à ce dernier.</p>

source: get_fitted
fr: <p>C’est bien connu, le vélo nous fait du bien car c’est une activité physique qui demande une certaine endurance et donne du tonus. De plus, c’est une activité facilement accessible à tous: pas besoin d’être un grand sportif pour se faire plaisir. Et cerise sur le gâteau, il n’y a pas (ou peu) de contre-indication à la pratique du vélo. Vous n’avez plus d’excuse!</p><p>Un seul élément important est à prendre en compte: votre morphologie. Choisir le bon vélo et adapter ses éléments réglables vous permettra de rouler sans douleurs, en toute sérénité.</p>

source: closer_to_locals
fr: <p>Le vélo est une façon un peu spéciale de voyager.<br>Les cyclistes suscitent souvent la curiosité et l’admiration: les personnes que l’on rencontre sur la route souvent posent tout un tas de questions et restent stupéfaites face à cette démarche étrange à notre ère: voyager lentement à la force des jambes. Cela permet de poser à notre tour des questions à ces curieux qui ont baissé leur garde. On en apprend donc beaucoup sur ces personnes et leur environnement, une façon décomplexée d’étancher notre propre soif de curiosité.</p><p>Votre vélo et votre sourire: vos meilleurs atouts pour aller à la rencontre des autres!</p>

source: bicycle_touring_know_more
fr: Pour en savoir plus sur le cyclotourisme et son histoire, rendez-vous sur <a href="http://fr.wikipedia.org/wiki/Cyclotourisme" target="_blank">l'article Wikipédia</a>.

source: what_is_boom
fr: <p>Le Boom est un festival qui a lieu tous les deux ans au Portugal, sur les bords du lac d’Idanha-a-Nova. Créé en 1997, il était à ses débuts dédié à la musique trance psychédélique et accueille maintenant plusieurs dizaines de milliers de visiteurs.</p><p>Il fêtera en 2014 sa 10ème édition! Un vrai succès pour ce festival activiste qui a su évoluer et élargir son champs d’action à d’autres cultures alternatives, à l’écologie et à l’art. Le Boom n’est donc pas une simple clique d’artistes donnant le tempo sur scène, c’est un lieu d’échange et de partage où l’on peut passer des heures à danser, à assister à des conférences ou encore à faire yoga.</p>

source: boom_is_not_my_kind
fr: <p>Pendant une semaine, ce sont plus de 100 nationalités qui se rencontrent et se découvrent pour participer à un grand brassage. Cet évènement multiculturel laisse le souvenir d’une expérience riche, en dehors des conventions bien établies de notre société capitaliste.</p><p>On s’y laisse surprendre par des déambulations artistiques aléatoires surréalistes et par des décors hors du commun. C’est un lieu où l’esprit se complaît à vagabonder en toute liberté, dans le respect de la nature et de son prochain. Alors si vous n’êtes pas un fan absolu de la musique qui y est jouée, vous trouverez à coup sûr votre bonheur dans les nombreuses activités proposées.</p><p>Au Boom, pas de VIP. Chacun participe à sa manière et nombreux sont ceux qui y viennent pour la première fois. Vous avez votre place dans ce festival!</p>

source: already_there
fr: <p>Sur les bords du lac comme sur le dancefloor, vous découvrirez une joie de vivre et une simplicité hors du commun. En fait c’est un peu comme des vacances... Si vous vous imaginez au soleil cet été, cela peut tout à fait être au Boom!!</p><p>Le festival se vit avant, pendant et après: c’est un vrai état d’esprit qui est véhiculé au travers des expériences extraordinaires qui y sont vécues. Rejoignez-nous!!</p>

source: boom_2012_official_film_title
fr: Film officiel du Boom Festival 2012: The Alchemy of Spirit

source: boom_official_website_link
fr: Obtenez plus d'informations sur le festival, la programmation et les actus sur le <a href="http://www.boomfestival.org" target="blank">site officiel du Boom Festival</a>.

source: a_state_of_mind
fr: <p>Le festival se veut le plus respectueux possible pour l’environnement. La réduction des déchets comme des gaz à effet de serre générés par les milliers de visiteurs se veulent réduits au maximum, limitant l’impact sur l’éco-système local comme à l’échelle de la planète.</p><p>Nous avons tous la responsabilité de la préservation des ressources et des espaces naturels. Pour cette raison, le festival supporte les visiteurs s’y rendant à vélo. Une belle façon de participer et de véhiculer un message important pour nous tous!</p>

source: common_values
fr: <p>Vivre un voyage à vélo puis enchaîner sur le Boom Festival est un peu comme “se vider le corps pour libérer l’esprit”. C’est faire l’expérience d’une autre manière de voir les choses sans que nos réflexes d’êtres conditionnés ne rejette systématiquement les nouvelles choses qui se présentent à nous. Les barrières tombent, nous partageons alors la seule chose que nous possédons vraiment: notre propre existence, notre expérience au monde.</p><p>Humilité, simplicité, générosité, autant de valeurs qui trouvent largement leur place dans le voyage et le festival. Elles nous aident à se recentrer sur nous-mêmes, à trouver notre place dans ce monde. Et quoi de mieux que de le faire de façon ludique?</p>

source: all_in_one
fr: <p>C’est en apportant chacun notre pierre à l’édifice que nous faisons vivre des valeurs humaines au travers de cette expérience. Rendons la exceptionnelle, faisons la rayonner, rendons la encore plus belle qu’elle ne l’est déjà!</p><p>Le cyclotourisme et le Boom Festival se vivent dans la joie et la bonne humeur. Laissez vos acquis et vos soucis derrière vous. En route!</p>

source: boom_2008_official_bike_video
fr: Boom Festival 2008: Coming to Boom by Bike

source: Next
fr: Suivant

source: Previous
fr: Précédent

source: boom_official_flickr_link
fr: Rien de mieux que des<a href="http://www.flickr.com/photos/boomfestivalofficial/"target="blank"> photos du Boom 2012</a> pour remplacer mille mots!

source: Information to bike it to the Boom Festival
fr: Informations pour se rendre au Boom Festival à vélo

source: Biking it the Boom Land, a great journey to Portugal
fr: Aller au Boom en vélo, une aventure extraordinaire pour le Portugal

source: What is the Boom Festival?
fr: C'est quoi le Boom Festival?

source: home_meta_description
fr: Equipement, hébergement, climat, tous les renseignements utiles pour rejoindre le Boom Festival à vélo (Idanha-a-Nova, Portugal)

source: bicycle_touring_meta_description
fr: Le cyclotourisme est bien différent de la cyclo-randonnée. Voyager lentement, profiter de la nature ou encore se rapprocher des locaux, c'est ça l'itinérance à vélo!

source: boom_festival_meta_description
fr: Le Boom Festival porte en grande partie sur la musique trance psychédélique mais a su s'orienter vers d'autres formes de musique et d'art. Vous trouverez forcément quelque chose d'intéressant à faire sur le site du festival!

source: boom_and_bike_meta_description
fr: Découvrez pourquoi Boom et vélo s'allient parfaitement. Imprégnez-vous de la paix et de l'ouverture d'esprit qu'ils véhiculent.

source: go_there_meta_description
fr: Où se trouve le Boom Festival? Quelle distance vous sépare du site du festival?

source: Follow us
fr: Suivez-nous

source: This page does not exist
fr: Cette page n'existe pas

source: Error
fr: Erreur

source: The requested page could not be found.
fr: La page demandée n'a pas pu être trouvée.

source: Get there
fr: Nous rejoindre

source: Boom Land Location
fr: Localisation du festival

source: How far is the Boom Land?
fr: Le Boom, c'est loin?

source: Get my position
fr: Obtenir ma position

source: Get route to the Boom Land
fr: Tracer la route vers le Boom

source: or start from
fr: ou démarrer depuis

source: another city
fr: une autre ville

source: Distance by car
fr: Distance en voiture

source: Estimated distance by bike
fr: Distance estimée en vélo

source: Reducing carbon footprint by
fr: Empreinte carbone réduite de

source: Ton(s) of
fr: Tonne(s) de

source: by bike
fr: A vélo
